Repository: 1823105945/rqdmedia_ios_3.1.2
Catalog: Resources/*.lproj/Localizable.strings
Languages: kab, lo

source: Choose Audio Track
kab: Fren tafuɣalt n imesli
lo: ເລືອກ Track ສຽງ

source: Choose Subtitle Track
kab: Fren tafuɣalt n iduzewlen
lo: ເລືອກ Track ຄຳບັນຍາຍ

# OPEN_TRACK_PANEL
source: Open track selection
kab: Ldi tafrayt n tfuɣalt
lo: Track ການເລືອກເປີດ

source: Choose Title
kab: Fren azwel
lo: ເລືອກຫົວຂໍ້

source: Choose Chapter
kab: Fren ixf
lo: ເລືອກຫົວບົດ

# MINIMIZE_PLAYBACK_VIEW
source: Minimize playback
kab: Simẓi ameɣri
lo: ຫຍໍ້ໜ້າຕ່າງໂປແກມລົງ

# FULLSCREEN_PLAYBACK
source: Play in fullscreen
kab: Taɣuri deg wegdil ačuran
lo: ຫຼີ້ນໃນຮູບແບບເຕັມໜ້າຈໍ

# PLAYING_EXTERNALLY_TITLE
source: TV Connected
kab: TV teqqen
lo: ເຊື່ອມຕໍ່ໂທລະພາບ

# PLAYING_EXTERNALLY_DESC
source: This video is playing on the TV
kab: Abidyu-agi al yetteddu di TV
lo: ວິດີໂອນີ້ໄດ້ຖືກຫຼີ້ນການໂທລະພາບ

# VFILTER_HUE
source: Hue
kab: Tiɣmi
lo: ແຖບສີ

# VFILTER_CONTRAST
source: Contrast
kab: Amyeẓli
lo: ຄວາມແຕກຕ່າງກັນ

# VFILTER_BRIGHTNESS
source: Brightness
kab: Tafat
lo: ຄວາມສະຫວ່າງ

# VFILTER_SATURATION
source: Saturation
kab: Aseṛwu
lo: ການອິ່ມຕົວ

# VFILTER_GAMMA
source: Gamma
lo: ແກມມາ

source: Preamp
lo: ພຣີແອມປ໌

# CHOOSE_EQUALIZER_PROFILES
source: Choose Equalizer Profile
kab: Fren amkil n usegday
lo: ເລືອກຂໍ້ມູນຂອງຄໍໄລເຊີຣ໌

source: Playback failed
kab: Anezri di tɣuri
lo: ເກີດຂໍ້ຜິດພາດໃນການຫຼີ້ນ

# AR_CHANGED
source: Aspect Ratio: %@
kab: Amasal n ubeqqeḍ : %@
lo: ອັດຕາສ່ວນ: %@

source: Default
kab: Lexṣas
lo: ຄ່າມາດຕະຖານ

# FILL_TO_SCREEN
source: Crop to fill screen
kab: Nǧer tugna iwaken ad tačar agdil
lo: Crop ໃຫ້ເຕັມໜ້າຈໍ

source: Playback speed
kab: Arured n tɣuriu
lo: ຄວາມໄວໃນການຫຼິ້ນ

# SPU_DELAY
source: Subtitles delay
kab: Agellel n iduzewlen
lo: ຄວາມຊັກຊ້າໃນການບັນຍາຍ

source: Audio delay
kab: Agellel n imesli
lo: ຄວາມຊັກຊ້າຂອງສຽງ

# BUTTON_SLEEP_TIMER
source: Sleep Timer
lo: ເວລານອນຫຼັບ

# BUTTON_EDIT
source: Edit
kab: Taẓrigt
lo: ແກ້ໄຂ

# BUTTON_DONE
source: Done
kab: Ih
lo: ສຳເລັດ

# BUTTON_CANCEL
source: Cancel
kab: Semmet
lo: ຍົກເລີກ

# BUTTON_SAVE
source: Save
kab: Sekles
lo: ບັນທຶກ

# BUTTON_DOWNLOAD
source: Download
kab: Zdem
lo: ດາວໂຫຼດ

# BUTTON_DELETE
source: Delete
kab: Kkes
lo: ລຶບ

# BUTTON_OK
source: OK
kab: Ih
lo: ຕົກລົງ

# BUTTON_BACK
source: Back
kab: Tuɣalin
lo: ກັບ

# BUTTON_CONNECT
source: Connect
kab: Tuqqna
lo: ເຊື່ອມຕໍ່

# BUTTON_RENAME
source: Rename
kab: Beddel isem
lo: ປ່ຽນຊື່

# BUTTON_LEARN_MORE
source: Learn More
kab: Issin ugar
lo: ຮຽນຮູ້ເພີ່ມເຕີມ

# BUTTON_LOGOUT
source: Logout
kab: Tuffɣa
lo: ອອກຈາກລະບົບ

# PRIVATE_PLAYBACK_TOGGLE
source: Private Playback
kab: Taɣuṛi tusliṭ
lo: ການຫຼິ້ນສ່ວນຕົວ

# SCAN_SUBTITLE_TOGGLE
source: Scan for Subtitles (http-only)
kab: Nadi iduzwelen (ḥaca s http)
lo: ການສະແກນຫາຄຳບັນຍາຍ (http ເທົ່ານັ້ນ)

# UPGRADING_LIBRARY
source: Upgrading Media Library
kab: Aleqqem n temkarḍit
lo: ອັບເກຣດ Media Library

source: Untitled Show
kab: Tasgilt war azwel
lo: ສະແດງບໍ່ໄດ້ຕັ້ງຫົວຂໍ້

source: Unknown
kab: Ur yettwassen ara
lo: ບໍ່ລະບຸ

# OPEN_NETWORK
source: Open Network Stream
kab: Ldi asuddem n uẓeṭṭa
lo: ເປີດກະແສເຄືອຂ່າຍ

# NETWORK_TITLE
source: Network Stream
kab: Asuddem n uẓeṭtâ
lo: ກະແສເຄືອຂ່າຍ

# OPEN_NETWORK_HELP
source: Enter any HTTP, RTSP, RTMP, MMS, FTP or UDP/RTP address to open the stream directly.
kab: Sekcem tansa HTTP, RTSP, RTMP, MMS, FTP neɣ UDP/RTP iwakken ad teldiḍ srid asuddem n uẓeṭṭa.
lo: ກະລຸນາໃສ່ HTTP, RTSP, RTMP, MMS, FTP ຫຼືທີ່ຢູ່ UDP / RTP ທີ່ຈະເປີດກະແສໄດ້ໂດຍກົງ.

# ABOUT_APP
source: About rqdMedia for iOS
kab: Ɣef rqdMedia n iOS
lo: ກ່ຽວກັບ rqdMedia ສຳລັບ iOS

# OPEN_rqdMedia_MENU
source: Open rqdMedia sidebar menu
kab: Ldi umuɣ n yidis n rqdMedia
lo: ເປີດເມນູແຖບດ້ານຂ້າງຂອງ rqdMedia

# HTTP_UPLOAD_SERVER_OFF
source: Inactive Server
kab: Aqeddac yensa
lo: Server ບໍ່ໄດ້ເຮັດວຽກ

# HTTP_UPLOAD_NO_CONNECTIVITY
source: No active WiFi connection
kab: Ulac tuqqna Wifi turmidt
lo: ບໍ່ໄດ້ເຊື່ອມຕໍ່ອີນເຕີເນັດ WiFi ທີ່ເຮັດວຽກ

# OPEN_STREAM_OR_DOWNLOAD
source: Would you like to download or play this URL?
kab: Tebɣiḍ ad tzedmeḍ neɣ ad turareḍ URL agi ?
lo: ທ່ານຕ້ອງການທີ່ຈະດາວໂຫລດ ຫລື ຫລິ້ນ URL ນີ້?

# SHARED_rqdMedia_IOS_LIBRARY
source: Shared rqdMedia for iOS Library
lo: ການແບ່ງປັນ rqdMedia ສໍາລັບ iOS Library

# SMB_CIFS_FILE_SERVERS
source: File Servers (SMB)
kab: File Servers (SMB/CIFS)
lo: File Servers (SMB/CIFS)

# SMB_CIFS_FILE_SERVERS_SHORT
source: SMB
kab: SMB/CIFS
lo: SMB/CIFS

# HTTP_DOWNLOAD_FAILED
source: Download failed with HTTP code %i
kab: Anezri deg wezdam s tengalt HTTP %i
lo: ດາວໂຫຼດບໍ່ສຳເລັດ ດ້ວຍລະຫັດ HTTP %i

# HTTP_FILE_CREATION_FAILED
source: File creation failed
kab: Afaylu yegumma ad d-yenulfu
lo: ການສ້າງຟຼາຍບໍ່ສຳເລັດ

# HTTP_DOWNLOAD_CANCELLED
source: Download canceled by user
kab: Azdam iḥebs-it useqdac
lo: ຜູ້ໃຊ້ສາມາດຍົກເລີກການດາວໂຫຼດ

# DOWNLOAD_FROM_HTTP_HELP
source: Enter an address to download the file to your %@.
kab: Sekcem tansa iwakken ad teskelseḍ afaylu ɣef %@ inek.
lo: ກາລຸນາໃສ່ທີ່ຢູ່ເພື່ອດາວໂຫຼດຟຼາຍຂອງທ່ານໄປຍັງ %@.

# DOWNLOAD_FROM_HTTP
source: Downloads
kab: Izdamen
lo: ດາວໂຫຼດທັງໝົດ

# ERROR_NUMBER
source: Error %i occured
kab: Yeḍra-d unezri %i
lo: ຂໍ້ຜິດພາດ %i ທີ່ເກີດຂຶ້ນ

source: Download failed
kab: Anezri deg wezdam
lo: ການດາວໂຫຼດບໍ່ສຳເລັດ

# FILE_NOT_SUPPORTED
source: File format not supported
kab: Ahil ur yezmir ara i wemasal n ufaylu
lo: ຮູບແບບຟຼາຍທີ່ບໍ່ໄດ້ຮັບການສະໜັບສະໜູນ

# FILE_NOT_SUPPORTED_LONG
source: The file format used by %@ is not supported by this version of rqdMedia for iOS.
kab: Amasal n ufaylu iseqdec %@ ur s-yezmir ara lqem n rqdMedia n iOS.
lo: ຮູບແບບຟຼາຍທີ່ໃຊ້ໂດຍ %@ ບໍ່ສະໜັບສະໜູນໂດຍລຸ້ນຂອງ rqdMedia ສຳລັບ iOS.

# SCHEME_NOT_SUPPORTED
source: Address scheme not supported
kab: Ahil ur yezmir ara i wemasal-agi n tansa
lo: ທີ່ຢູ່ໂຄງການບໍ່ໄດ້ສະໜັບສະໜູນ

# SCHEME_NOT_SUPPORTED_LONG
source: The address scheme (%@) is not supported. Please use an address starting with HTTP, HTTPS or FTP.
kab: Ahil ur yezmir ara i wemasal n tansa (%@). Ttxil-k seqdec tansa ibeddun s HTTP, HTTPS neɣ FTP.
lo: ໂຄງການທີ່ຢູ່ (%@) ບໍ່ສະໜັບສະໜູນ. ກະລຸນາໃຊ້ທີ່ຢູ່ທີ່ເລີ່ມຕົ້ນດ້ວຍ HTTP, HTTPS ຫຼື FTP.

# LIBRARY_ALL_FILES
source: All Files
kab: Ifuyla merra
lo: ຟຼາຍທັງໝົດ

# LIBRARY_MUSIC
source: Music Albums
kab: Albumen
lo: ອາລະບຳເພງ

# LIBRARY_SERIES
source: TV Shows
kab: Imazraren n TV
lo: ລາຍການໂທລະພາບ

# LIBRARY_TRACKS
source: %i Tracks
kab: %i n tfuɣalin
lo: %i ເພງທັງຫຼາຍ

# LIBRARY_SINGLE_TRACK
source: %i Track
kab: %i n tfuɣalt
lo: %i ເພງ

# LIBRARY_EPISODES
source: %i Episodes, %i unread
lo: %i ຕອນ, %i ຍັງບໍ່ໄດ້ອ່ານ

# LIBRARY_SINGLE_EPISODE
source: %i Episode, %i unread
kab: %i Épisode, %i non lu
lo: %i ຕອນ, %i ຍັງບໍ່ໄດ້ອ່ານ

# LIBRARY_TRACK_N
source: Track %i
kab: Tafuɣalt %i
lo: ເພງ %i

# LIBRARY_MINUTES_LEFT
source: %@m left
kab: %@m i d-yegran
lo: %@m ຊ້າຍ

# RENAME_MEDIA_TO
source: Enter new name for %@
kab: Sekcem awal amaynut i %@
lo: ໃສ່ຊື່ໃໝ່ສຳລັບ %@

# FOLDER_EMPTY
source: Empty Folder
kab: Akaram d ilem
lo: ໂຟນເດີທີ່ເປົ່າຫວ່າງ

# FOLDER_EMPTY_LONG
source: To add files tap Edit, choose the files you want, click the folder-button and select this folder.
kab: Iwakken ad ternuḍ ifuyla ssed ɣef Taẓrigt, fren ifuyla i tebɣiḍ, ssed ɣef tanast n ukaram u tferneḍ akaram.
lo: ເພື່ອເພີ່ມຟຼາຍ, ແກ້ໄຂ, ເລືອກຟຼາຍທີ່ທ່ານຕ້ອງການ, ໃຫ້ຄລິກທີ່ປຸ່ມໂຟນເດີ ແລະ ເລືອກໂຟນເດີນີ້.

# FOLDER_INVALID_TYPE_TITLE
source: Invalid file types
kab: Anawen n ifuyla d urmeɣtuyen
lo: ປະເພດຟຼາຍທີ່ບໍ່ຖຶກຕ້ອງ

# FOLDER_INVALID_TYPE_MESSAGE
source: You can only take two files to form a folder or add a single file to an existing folder.
kab: Sin n yifuyla kan i tzemreḍ ad teddmeḍ iwakken ad d-tesnulfuḍ akaram neɣ ad ternuḍ yiwen n ufaylu ɣer ukaram i yellan.
lo: ທ່ານສາມາດໃຊ້ເວລາສອງຟຼາຍໄປຫາໂຟນເດີທີ່ປະກອບຫຼືເພີ່ມເປັນຟຼາຍດຽວກັບໂຟນເດີທີ່ມີຢູ່ແລ້ວ.

# FOLDER_CHOOSE_NAME_TITLE
source: New Folder
kab: Akaram amaynut
lo: ສ້າງໂຟນເດີໃໝ່

# FOLDER_CHOOSE_NAME_MESSAGE
source: Enter a title for your folder
kab: Sekcem azwel i wekaram
lo: ໃ່ສ່ຫົວຂໍ້ສຳລັບໂຟນເດີຂອງທ່ານ

# FOLDER_NAME_PLACEHOLDER
source: Folder Title
kab: Azwel n ukaram
lo: ຫົວຂໍ້ຂອງໂຟນເດີ

# FOLDER_NAME_DUPLICATE_TITLE
source: Title exists
kab: Azwel yella yakan
lo: ຊື່ຫົວຂໍ້ທີ່ມີຢູ່ແລ້ວ

# FOLDER_NAME_DUPLICATE_MESSAGE
source: Please choose a different title
kab: Ttxil-k fren azwel-nniḍen
lo: ກາລຸນາເລືອກຫົວຂໍ້ທີ່ແຕກຕ່າງກັນ

# SELECT_FOLDER
source: Select a Folder
kab: Fren akaram
lo: ເລືອກໂຟນເດີ

# SHARING_ACTION_SHEET_TITLE_CHOOSE_FILE
source: Choose a file to open:
kab: Fren afaylu ara teldiḍ :
lo: ເລືອກຟຼາຍເພື່ອເປີດ:

# SHARING_ACTIVITY_OPEN_IN_TITLE
source: Open In...
kab: Ldi di
lo: ເປີດໃນ...

# SHARING_ERROR_NO_FILES
source: Could not find any files to share
kab: Ulac afaylu ara tcerkeḍ
lo: ບໍ່ສາມາດຊອກຫາຟຼາຍໃດໆທີ່ຈະແບ່ງປັນ

# SHARING_ERROR_NO_APPLICATIONS
source: Could not find any applications to open this type of file
kab: Ur d-nufi ara asnas izemren ad yeldi anaw n ufaylu-agi
lo: ບໍ່ພົບການໃຊ້ງານໃດໆ ເພື່ອເປີດຟຼາຍປະເພດນີ້

# SHARING_SUCCESS_CAMERA_ROLL
source: File was successfully saved to the Camera Roll
kab: Afaylu yekles akken ilaq di Camera Roll
lo: ຟຼາຍໄດ້ຖຶກບັນທຶກສຳເລັດຮຽບຮ້ອຍແລ້ວໃນຮູບແບບມ້ວນຟິມ

# SECTION_HEADER_LIBRARY
source: Media Library
kab: Tamkarḍa
lo: ສື່ຫ້ອງສະໝຸດ

# SECTION_HEADER_NETWORK
source: Network
kab: Aẓeṭṭa
lo: ເຄືອຂ່າຍ

source: Local Network
kab: Aẓeṭṭa adigan
lo: ເຄືອຂ່າຍທ້ອງຖິ່ນ

source: Connect to Server
kab: Qqen ɣer uqeddac
lo: ເຊື່ອມຕໍ່ໄປຍັງເຊີເວີ

# USER_LABEL
source: User
kab: Aseqdac
lo: ຜູ້ໃຊ້

# PASSWORD_LABEL
source: Password
kab: Awal n uɛeddi
lo: ລະຫັດຜ່ານ

# LOCAL_SERVER_REFRESH
source: Refresh
kab: Sismeḍ
lo: ຟື້ນຟູ

# LOCAL_SERVER_LAST_UPDATE
source: Last Updated on %@
kab: Amucceḍ angarru di %@
lo: ແກ້ໄຂລ່າສຸດໃນ %@

# LOCAL_SERVER_CONNECTION_FAILED_TITLE
source: SERVER CONNECTION FAILED
kab: ANEZRI DI TUQQNA ƔER UQEDDAC
lo: ການເຊື່ອມຕໍ່ເຊີເວີມີຄວາມຜິດພາດ

# LOCAL_SERVER_CONNECTION_FAILED_MESSAGE
source: Please check your server address and credentials
kab: Ttxil-k selken tansa n uqeddac aked isalen n usnekwu
lo: ກາລຸນາກວດສອບທີ່ຢູ່ເຊີເວີຂອງທ່ານ ແລະ ປ້ອນຂໍ້ມູນສວນຕົວ

source: Cloud Services
lo: ການບໍລິການ​ Cloud

source: Login
lo: ເຂົ້າສູ່ລະບົບ

source: Logged in
kab: Yeqqen
lo: ເຂົ້າສູ່ລະບົບ

# DROPBOX_DOWNLOAD
source: Download file?
kab: Zdem afaylu
lo: ດາວໂຫຼດຟຼາຍ?

# DROPBOX_DL_LONG
source: Would you like to download "%@" to your %@?
kab: Tebɣiḍ ad tzedmeḍ "%@" ɣer %@ inek ?
lo: ທ່ານຕ້ອງການທີ່ຈະດາວໂຫຼດ "%@" ເພຶ່ອ %@?

# DROPBOX_LOGIN
source: Login
lo: ເຂົ້າສູ່ລະບົບ

# GDRIVE_ERROR_FETCHING_FILES
source: Error while fetching files
kab: Anezri di tririt n ifuyla
lo: ຄວາມຜິດພາດໃນຂະນະທີ່ເອີ້ນໄຟ

# GDRIVE_DOWNLOAD_SUCCESSFUL
source: Your file has been successfully downloaded
kab: Afaylu yettwazdem
lo: ຟຼາຍຂອງທ່ານໄດ້ຮັບການດາວໂຫຼດສໍາເລັດແລ້ວ

# GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE
source: SUCCESS
lo: ຄວາມສຳເລັດ

# GDRIVE_ERROR_DOWNLOADING_FILE
source: An error occured while downloading
kab: Yeḍra-d unezri deg wezdam
lo: ເກີດຄວາມຜິດພາດໃນຂະນະທີ່ກຳລັງດາວໂຫຼດ

# GDRIVE_ERROR_DOWNLOADING_FILE_TITLE
source: ERROR
kab: ANEZRI
lo: ຄວາມຜິດພາດ

# DISK_FULL
source: Storage limit reached
kab: Tallast n uktur tewweḍ
lo: ຂອບເຂດຈຳກັດຂອງການເກັບຮັກສາຂໍ້ມູນ

# DISK_FULL_FORMAT
source: %@ cannot be stored on your %@, because you don't have enough free space left.
kab: %@ ur yezmir ara ad ikles di %@ inek, acku ur tesɛiḍ ara aṭṭas n tallunt tilellit.
lo: %@ ບໍ່ສາມາດເກັບຮັກສາໄວ້ຢູ່ໃນ %@ ຂອງທ່ານ, ເພາະວ່າທ່ານບໍ່ມີພື້ນທີ່ພຽງພໍໄວ້.

# NUM_OF_FILES
source: %i files
kab: %i n yifuyla
lo: %i ຟຼາຍ

# ONE_FILE
source: 1 file
kab: 1 n ufaylu
lo: 1 ຟຼາຍ

# NO_FILES
source: No supported files
kab: Ulac ifuyla umi yezmer wahil
lo: ບໍ່ມີຟຼາຍໄດ້ຮັບສະໜັບສະໜູນ

source: Downloading...
kab: Azdam...
lo: ກຳລັງດາວໂຫຼດ...

source: Remaining time: %@
kab: Akud i d-yeqqimen: %@
lo: ເວລາທີ່ຍັງເຫຼືອ: %@

source: Settings
kab: Iɣewwaren
lo: ການຕັ້ັ້ງຄ່າ

# EMPTY_LIBRARY
source: Empty Media Library
kab: Tamkarḍit n imidyaten d tilemt
lo: ສື່ຫ້ອງສະໜຸດເປົ່າຫວ່າງ

# EMPTY_LIBRARY_LONG
source: For playback, you can stream media from a server on your local network, from the cloud or synchronize media to your device using iTunes, WiFi Upload or Cloud services.
lo: ສໍາລັບການຫຼິ້ນ, ທ່ານສາມາດນຳໃຊ້ສື່ Media ຈາກເຄື່ອງເຊີເວີໃນເຄືອຂ່າຍທ້ອງຖິ່ນຂອງທ່ານ, ຈາກການຟັງ ຫຼືການປັບສື່ Media ກັບອຸປະກອນຂອງທ່ານໂດຍນໍາໃຊ້ iTunes, WiFi Upload ຫຼື ການບໍລິການ Cloud.

# PLAYBACK_SCRUB_HELP
source: Slide your finger down to adjust the scrubbing rate.
kab: Seḥlucceg aḍad-ik d aksar iwakked ad tesgadiḍ arured.
lo: ເລື່ອນນິ້ວຂອງທ່ານລົງເພື່ອປັບອັດຕາການຂັດໄດ້

# PLAYBACK_SCRUB_HIGH
source: High-Speed Scrubbing
kab: Sbadu arured
lo: ຄວາມໄວສູງທີ່ຂັດ

# PLAYBACK_SCRUB_HALF
source: Half-Speed Scrubbing
kab: Adrudem s uzgen n urured
lo: ເຄິ່ງຫນຶ່ງຂອງຄວາມໄວຂັດ

# PLAYBACK_SCRUB_QUARTER
source: Quarter-Speed Scrubbing
kab: Adrudem s rbeɛ n nurured
lo: ໄຕມາດຂອງຄວາມໄວຂັດ

# PLAYBACK_SCRUB_FINE
source: Fine Scrubbing
kab: Défilement de précision
lo: ຄວາມລະອຽດຂັດ

source: Playback Position
kab: Ideg n tɣuri
lo: ຕຳແໜ່ງທີ່ຫຼິ້ນໄດ້

# VIDEO_FILTER
source: Video Filters
kab: Tistayin n ubidyu
lo: ການກັ່ນຕອງວິດີໂອ

# VIDEO_FILTER_RESET_BUTTON
source: Reset Video Filters
kab: Alles awennez n testayin n ubidyu
lo: ຕັ້ງຄ່າການກັ່ນຕອງວິດີໂອ

# VIDEO_ASPECT_RATIO_BUTTON
source: Switch Video Aspect Ratio
kab: Beddel amasal n ugdil
lo: ປ່ຽນອັດຕາສ່ວນດ້ານວິດີໂອ

# PLAY_PAUSE_BUTTON
source: Play or Pause current playback
kab: Bdu neɣ ḥbes taɣuri
lo: ຫຼິ້ນ ຫຼື ຢຸດການຫຼິ້ນໃນປັດຈຸບັນ

# BWD_BUTTON
source: Jump Backwards
kab: Uɣal ɣer deffir
lo: ກັບຫຼັງ

# FWD_BUTTON
source: Jump Forwards
kab: Aẓ ɣer sdat
lo: ໄປໜ້າ

# PLAY_BUTTON
source: Play
kab: Taɣuri
lo: ຫຼິ້ນ

# PAUSE_BUTTON
source: Pause
kab: Asgunfu
lo: ຢຸດ

# VERSION_FORMAT
source: Version: %@
kab: Lqem: %@
lo: ລຸ້ນ: %@

# BASED_ON_FORMAT
source: Based on:<br />%@
kab: Yebna ɣef:<br />%@
lo: ອີງໃສ່:<br />%@

source: NEW
kab: AMAYNUT
lo: ໃໝ່

# BUG_REPORT_TITLE
source: Report a bug
kab: Mel anezri
lo: ລາຍງານຂໍ້ຜິດພາດ

# BUG_REPORT_MESSAGE
source: Would you like to create a bug report?
kab: Tebɣiḍ ad d-tesnulfuḍ aneqqis n unezri ?
lo: ທ່ານຕ້ອງການທີ່ຈະສ້າງລາຍງານຂໍ້ຜິດພາດຫຼືບໍ່?

# BUG_REPORT_BUTTON
source: Open Safari
kab: Ldi Safari
lo: ເປີດ Safari

# VO_VIDEOPLAYER_TITLE
source: Video Player
kab: Ameɣri n ubidyu
lo: ເຄື່ອງຫຼິ້ນວິດີໂອ

# VO_VIDEOPLAYER_DOUBLETAP
source: Double tap to show or hide playback controls
kab: Ssed snat n tikkal iwakken ad tbeqqeḍeḍ neɣ ad tefreḍ isenqaden
lo: ແຕະສອງເທື່ອເພື່ອສະແດງ ຫຼື ຊ້ອນໂຕຄວບຄຸມການຫຼິ້ນ

# FIRST_STEPS_WELCOME
source: Welcome
kab: Anṣuf
lo: ຍີນດີຕ້ອນຮັບ

# FIRST_STEPS_WELCOME_DETAIL
source: First steps to Sync and Play Your Media.
kab: Isurifen imezwura i wsemwati aked tɣuri n imidyaten.
lo: ຂັ້ນຕອນທໍາອິດເພື່ອຊິງຄ໌ ແລະ ຫຼິ້ນສື່ Media ຂອງທ່ານ.

# FIRST_STEPS_ITUNES
source: iTunes File Sync
kab: Semtawi ifuyla aked iTunes
lo: iTunes ຊິງຄ໌ຟຼາຍ

# FIRST_STEPS_ITUNES_DETAILS
source: Connect your %@ to your Mac or PC using the cable. Open iTunes. Select your %@. Switch to the "Apps" tab, scroll down and look for rqdMedia. Transfer your files.
lo: ເຊື່ອມຕໍ່ %@ ຂອງທ່ານກັບ Mac ຫຼື PC ໂດຍໃຊ້ cable. ເປີດ iTunes. ເລືອກ %@ ຂອງທ່ານ. ສະລັບໄປທີ່ "Apps" ແຸຖບເລື່ອນລົງ ແລະ ໃຫ້ຫາເບີ່ງ rqdMedia. ການຖ່າຍໂອນຟຼາຍຂອງທ່ານ.

# FIRST_STEPS_WIFI_CONNECT_DETAILS
source: Connect your %@ to the same network as your Mac or PC.
kab: Qqen %@ inekɣer yiwen n uẓeṭṭa aked Mac inek neɣ PC inek.
lo: ການເຊື່ອມຕໍ່ %@ ຂອງທ່ານກັບເຄືອຂ່າຍເຊັ່ນດຽວກັນກັບ Mac ຫຼື PC ຂອງທ່ານ.

# FIRST_STEPS_WIFI_UPLOAD_DETAILS
source: Switch the toggle in the sidebar, enter the URL to the web browser and upload your files.
kab: Senfel agezzam di tfeggagt n yidis, sekcem tansa URL deg weminig n web sakin azen ifuyla-inek.
lo: ສະວິດສະຫຼັບໃນແຖບດ້ານຂ້າງໃຫ້ປ້ອນ URL ໄປຍັງເວັບບາວເຊີ ແລະ ອັບໂຫຼດຟຼາຍຂອງທ່ານ.

# FIRST_STEPS_CLOUDS
source: Clouds
lo: ກໍ່ໃກ້ເກີດມີບັນຫາ

# FIRST_STEPS_CLOUD_UPLOAD_DETAILS
source: Upload your media to Google Drive or Dropbox.
kab: Azen amidya-inek ɣer Google Drive neɣ Dropbox.
lo: ອັບໂຫຼດສື່ Media ຂອງທ່ານໄປຍັງ Google Drive or Dropbox.

# FIRST_STEPS_CLOUD_ACCESS_DETAILS
source: Open the sidebar to select your Cloud provider and access your media for downloading or streaming.
kab: Ldi tafeggagt n yidis sakin fren imefki Cloud iwakken ad tkecmeḍ ɣer umidya i wezdam neɣ i tɣuri streaming.
lo: ເປີດແຖບດ້ານຂ້າງເພື່ອເລືອກຜູ້ໃຫ້ບໍລິການຄຼາວດ໌ຂອງທ່ານ ແລະ ເຂົ້າເຖິງສື່ຂອງທ່ານສຳລັບການດາວໂຫຼດ ຫຼື ສະຕີມມິ່ງ.

# FIRST_STEPS_PLAYBACK
source: Playback
kab: Taɣuri
lo: ການຟັງເພງ

# FIRST_STEPS_FLOSS
source: RQDTV is a multi-functional player We hope you'll love it.
kab: rqdMedia for iOS is free and open source software developed by volunteers. We hope you'll love it.
lo: rqdMedia ສຳລັບ iOS ເປັນຊອບແວຣ໌ຟຣີ ແລະ ເປີດແຫຼ່ງພັດທະນາໂດຍ volunteers. ພວກເຮົາຫວັງວ່າທ່ານຈະຮັກມັນ.

# FIRST_STEPS_TIME
source: Time
kab: Akud
lo: ເວລາ

# FIRST_STEPS_ASPECT
source: Aspect Ratio
lo: ອັດຕາສ່ວນ

# FIRST_STEPS_SPEED
source: Speed
kab: Arured
lo: ຄວາມໄວ

# FIRST_STEPS_REPEAT
source: Repeat
kab: Alles
lo: ເຮັດຊ້ຳ

# FIRST_STEPS_SUBTITLES
source: Subtitles Tracks
kab: Tifuɣalin n iduzwelen
lo: ຄຳອະທິບາຍເພງ

# FIRST_STEPS_AUDIO
source: Audio Tracks
kab: Tifuɣalin n imesli
lo: ການຕິດຕາມສຽງ

# FIRST_STEPS_POSITION
source: Position
kab: Ideg
lo: ຕຳແໜ່ງ

# PLEX_CHECK_ACCOUNT
source: Check your Plex account in settings
lo: ກວດສອບເບີ່ງບັນຊີ Plex ຂອງທ່ານໃນການຕັ້ງຄ່າ

# PLEX_ERROR_ACCOUNT
source: Plex login Error
lo: ມີຄວາມຜິດພາດໃນການເຂົ້າສູ່ລະບົບ Plex

source: Unauthorized
kab: Ur yettusureg ara
lo: ບໍ່ໄດ້ຮັບອະນຸຍາດ

source: Server
kab: Aqeddac
lo: ເຄືອຂ່າຍແມ່

# SERVER_PORT
source: Port
kab: Tawwurt
lo: ພອດ

# WEBINTF_TITLE
source: Sharing via WiFi
kab: Crek s WiFi
lo: ແບ່ງປັນກັນຜ່ານລະບົບ WiFi

# WEBINTF_DROPFILES
source: Drop Files
kab: Sers ifuyla
lo: ລຶບຟຼາຍ

# WEBINTF_DROPFILES_LONG
source: Drop files in the window to add them to your %@.<br>Or click on the "+" button to use the file picker dialog.
lo: ວາງຟຼາຍໃນ window ເພື່ອເພີ່ມທີມຂອງທ່ານ %@.<br> ຫຼື ຄຼິກທີ່ "+" ປຸ້ມເພື່ອໃຊ້ໃນການເລືອກຟຼາຍ.

# WEBINTF_DOWNLOADFILES
source: Download Files
lo: ຟຼາຍດາວໂຫຼດ

# WEBINTF_DOWNLOADFILES_LONG
source: Just click the file you want to download from your %@.
lo: ພຽງແຕ່ຄລິກໃສ່ໄຟລ໌ທີ່ທ່ານຕ້ອງການເພື່ອດາວໂຫລດຈາກ %@.

source: Now Playing
kab: Taɣuri ala tetteddu
lo: ກຳລັງຫຼິ້ນ

source: Play Now
kab: Ɣer
lo: ຫຼິ້ນດຽວນີ້

source: Playing
kab: Taɣuri al tetteddu
lo: ຫຼິ້ນ

source: Detail
kab: Amenḍar
lo: ລາຍລະອຽດ

source: Volume
kab: Ableɣ
lo: ປະລິມານ

source: Duration
kab: Tanzagt
lo: ໄລຍະເວລາ

source: Title
kab: Azwel
lo: ຫົວຂໍ້

# %ld hours %ld minutes remaining
source: %1$ld hours %2$ld minutes remaining
kab: %ld hours %ld minutes remaining
lo: %ld hours %ld minutes remaining

# %ld hours %ld minutes
source: %1$ld hours %2$ld minutes
kab: %ld hours %ld minutes
lo: %ld hours %ld minutes

# %ld minutes %ld seconds remaining
source: %1$ld minutes %2$ld seconds remaining
kab: %ld minutes %ld seconds remaining
lo: %ld minutes %ld seconds remaining

# %ld minutes %ld seconds
source: %1$ld minutes %2$ld seconds
kab: %ld minutes %ld seconds
lo: %ld minutes %ld seconds

# OBJECT_TYPE_SHOW
source: Show
kab: Amazrar
lo: ສະແດງ

# OBJECT_TYPE_SHOW_EPISODE
source: Show episode
lo: ສະແດງຕອນ

# OBJECT_TYPE_LABEL
source: Folder
kab: Akaram
lo: ໂຟນເດີ

# OBJECT_TYPE_ALBUM
source: Album
lo: ອາລະບຳ

# OBJECT_TYPE_ALBUM_TRACK
source: Album track
kab: Tafuɣalt
lo: ການຕິດຕາມອາລະບຳ

# OBJECT_TYPE_FILE
source: File
kab: Afaylu
lo: ຟຼາຍ

# OBJECT_TYPE_FILE_AUDIO
source: Audio file
kab: Afaylu imesli
lo: ຟຼາຍສຽງ

# LONGPRESS_TO_STOP
source: Long-press to stop playback.
kab: Tussda taɣezfant iwakken ad tḥebseḍ taɣuri
lo: ກົດເພື່ອຢຸດການຫຼິ້ນ

# HTTP_SERVER_ON
source: Disable Remote Playback
kab: Remote Playback enabled
lo: Remote Playback enabled
